[
  {
    "name": "Leila Sterman",
    "pronouns": "she/her",
    "role": "Chair (2022—ongoing)",
    "position": "Leila is an Associate Professor & Scholarly Communication Librarian at Montana State University.",
    "bio": "Leila has been a scholarly communication librarian for 8 years interested in how we trust systems in academia and how Open can improve those systems. Despite being the only scholarly communication librarian at MSU, she’s had a significant impact on the campus’s scholarly discourse. She runs a DSpace repository, resolves publishing and copyright issues, runs an OA author fund, publishes three OA journals, and has been a successful advocate for change (e.g passing an open access statement). She teaches oral communication skills to STEM doctoral students through a mix of podcasting and improv, while researching scholarly publishing, copyright, oral communication, and open access. Leila is a highly active community member and is a member of the Open Repositories Steering Committee.",
    "img": "people/leila-sterman.png"
  },
  {
    "name": "Tina Baich",
    "pronouns": "she/her",
    "role": "Board member (2022—ongoing)",
    "position": "Tina is Senior Associate Dean for Scholarly Communication & Content Strategies at IUPUI.",
    "bio": "Tina joined IUPUI University Library in 2006 and led the library’s resource sharing efforts for 12 years before moving into library administration. She also serves as SPARC’s Visiting Program Officer for the U.S. Repository Network and currently chairs the Standing Committee of IFLA’s Document Delivery & Resource Sharing Section. Tina is a recipient of ALA’s Virginia Boucher-OCLC Distinguished Interlibrary Loan Librarian award and Indiana University’s W. George Pinnell Award for Outstanding Service. Her writing has focused on the intersections of open access and interlibrary loan, and she has presented on this topic at state, regional, national and international conferences.",
    "img": "people/tina-baich.png"
  },
  {
    "name": "Juan Pablo Alperin",
    "pronouns": "he/him",
    "role": "Board member (2022—ongoing)",
    "position": "Juan is an Associate Professor in the Publishing Program, the co-Scientific Director of the Public Knowledge Project, and the co-Director of the Scholarly Communications Lab.",
    "bio": "Juan is a multi-disciplinary scholar who uses a combination of computational techniques and traditional qualitative methods to investigate ways of raising the scientific quality, global impact, and public use of scholarly work. He is best known as a leading voice in the open access (OA) and open science (OS) communities who can intermediate between the Latin American experiences and the discussions about OA and OS worldwide.",
    "img": "people/juan-pablo-alperin.png"
  },
  {
    "name": "Nick Shockey",
    "pronouns": "he/him",
    "role": "Board member (2022—ongoing)",
    "position": "Nick is the Director of Programs & Engagement at SPARC and founding Director of the Right to Research Coalition.",
    "bio": "As the Director of Programs & Engagement, Nick is responsible for growing SPARC’s engagement with members and the wider community, managing SPARC’s digital platforms, and developing initiatives across SPARC’s program areas. In this capacity, Nick leads the organization of International Open Access Week.",
    "img": "people/nick-shockey.png"
  }
]
