[
  {
    "label": "Mental health",
    "article": "Firefighting and mental health: experiences of repeated exposure to trauma",
    "content": "I’m a student at the Cronkite Journalism school at Arizona State. I’m writing a story for my intermediate reporting class on firefighters who suffer from PTSD and I’d like to gain more insight and statistics.",
    "img": "firefighters.jpg",
    "img_credit": "Photo by <a href='https://unsplash.com/@mchesin' target='_blank' rel='noopener'>Matt Chesin</a>",
    "img_alt": "Firefighters wearing their full gear stand behind the flames of training blaze"
  },
  {
    "label": "Social change",
    "article": "Chilean housing policy: a pendant human rights perspective",
    "content": "I am working as an organiser on a housing campaign with Syrian refugees and homeless families in Belfast. This research would be really useful for our work in fighting for better rights.",
    "img": "tents.jpg",
    "img_credit": "Photo by <a href='https://unsplash.com/@nate_dumlao' target='_blank' rel='noopener'>Nathan Dumlao</a>",
    "img_alt": "A row of tents on a city street where homeless people camp."
  },
  {
    "label": "Medical practice",
    "article": "Haploidentical donor transplants for severe aplastic anemia",
    "content": "I work in Buenos Aires, Argentina. We have a 27 year old patient from Colombia without siblings, so we are trying to perform a haplo transplant.",
    "img": "test-tubes.jpg",
    "img_credit": "Photo by <a href='https://unsplash.com/@nci' target='_blank' rel='noopener'>National Cancer Institute</a>",
    "img_alt": "Six vials of blood in test tubes alternating purple and orange tops. "
  },
  {
    "label": "Big deal cancellations",
    "article": "Combination of hyper-CVAD with ponatinib as first-line therapy for patients with Philadelphia chromosome-positive acute lymphoblastic leukaemia: long-term follow-up of a single-centre, phase 2 study",
    "content": "This article is important for management of patients but is no longer available to providers at University of California institutions due to discontinuation of the UC contract with Elsevier.",
    "img": "dendritic-cells.jpg",
    "img_credit": "Photo by <a href='https://unsplash.com/@nci' target='_blank' rel='noopener'>National Cancer Institute</a>",
    "img_alt": "A scanning electron microscope image shows dendritic cells, pseudo-colored in green, interacting with T cells, pseudo-colored in pink."
  },
  {
    "label": "Environmental studies",
    "article": "The world at your feet: desert biological soil crusts",
    "content": "I am a high school senior in Tucson, Arizona. I have a growing interest in soil ecology, and can see myself either pursuing a career in environmental conservation. This article would help set me on the right path.",
    "img": "soil-plants.jpg",
    "img_credit": "Photo by <a href='https://unsplash.com/@dylandejonge' target='_blank' rel='noopener'>Dylan de Jonge</a>",
    "img_alt": "Ground level view of farmland shows the soil between two rows of sprouting plants."
  },
  {
    "label": "Personal health",
    "article": "Glad Press’n Seal for the Treatment of Chronic Exposure Keratopathy",
    "content": "My husband has contracted Bell’s Palsy and I’ve been searching for a way to create a moisture chamber (without spending lots of money).",
    "img": "sensory-deprivation-tank.jpg",
    "img_credit": "Photo by <a href='https://unsplash.com/@galen_crout' target='_blank' rel='noopener'>Galen Crout</a>",
    "img_alt": "In the dark sits a purple-lit sensory deprivation tank with a top lid open above it showing the water within."
  },
  {
    "label": "Medical practice",
    "article": "An exploration of factors associated with post-traumatic stress in ER nurses",
    "content": "I would like to include the study for my paper which is about the effect of traumatic events on emergency department nurses. This paper is required in order to get my bachelor’s degree.",
    "img": "nurse.jpg",
    "img_credit": "Photo by <a href='https://unsplash.com/@theeastlondonphotographer' target='_blank' rel='noopener'>Ehimetalor Akhere Unuabona</a>",
    "img_alt": "A woman nurse wears a blue gown stained with red during a street protest."
  },
  {
    "label": "Research",
    "article": "The effect of globalization on women’s rights in MENA region",
    "content": "I am writing a report on the effects of globalization for women in the workplace around the world and this article would benefit my research!",
    "img": "two-women.jpg",
    "img_credit": "Photo by <a href='https://unsplash.com/@wocintechchat' target='_blank' rel='noopener'>Christina @ wocintechchat.com</a>",
    "img_alt": "Two women posing next to each other in an office. The black woman is wearing a dark suit and the white woman is wearing a grey suit."
  },
  {
    "label": "Social change",
    "article": "Always running: candidate emergence among women of color over time",
    "content": "I’m a committee member of the Democratic political party for my town. This research looks like it would be persuasive in convincing leadership to put more specialized effort into recruitment.",
    "img": "vote-letters.jpg",
    "img_credit": "Photo by <a href='https://unsplash.com/@glencarrie' target='_blank' rel='noopener'>Glen Carrie</a>",
    "img_alt": "A pile of board game letters spells out V-O-T-E."
  },
  {
    "label": "Personal health",
    "article": "Comparison of the clinical and functional outcomes following 3- and 4-corner fusions",
    "content": "I have to chose between these 2 surgeries. I want to make an informed  decision as it is my body and I only get one",
    "url": "https://openaccessbutton.org/request/HFauEb77nnjhfMfnZ",
    "requester": "James at UCLA",
    "img": "surg.jpg",
    "img_credit": "Photo by <a href='https://unsplash.com/@designer4u' target='_blank' rel='noopener'>Olga Guryanova</a>",
    "img_alt": "Two men performing surgery wearing blue smocks"
  },
  {
    "label": "Social change",
    "article": "Resilience in higher education students: a scoping review",
    "content": "I am an intern for a non-profit organization working to improve community resilience in the aftermath of the fires in Northern California. I have been tasked with creating and offering programming to higher education institutions in our area and prefer to keep my material to high empirical standards",
    "url": "https://openaccessbutton.org/request/2E5y3nzcBMGvrPyKC",
    "requester": "Mark, student at Sonoma Community Resilience Collaborative, Santa Rosa Community Health",
    "img": "fire.jpg",
    "img_credit": "Photo by <a href='https://unsplash.com/@heytowner' target='_blank' rel='noopener'>JOHN TOWNER</a>",
    "img_alt": "Aerial photograph of smoke-covered trees in Yosemite Valley, California"
  },
  {
    "label": "Education",
    "article": "Investigation of physiological and behavioral responses in dogs participating in animal-assisted therapy with children diagnosed with attention-deficit hyperactivity disorder",
    "content": "I’m making a paper for school. I choose to look if dogs have a positive influence on children with ADHD. I think that this article can be an answer to my question!",
    "url": "https://openaccessbutton.org/request/tS9YGjfZzfQKDvA8W",
    "requester": "Marissa, student at Arteveldehogeschool Gent",
    "img": "dog.jpg",
    "img_credit": "Photo by <a href='https://unsplash.com/@jamie452' target='_blank' rel='noopener'>Jamie Street</a>",
    "img_alt": "Gold-coloured dog on moss-covered rock surrounded by flowers"
  },
  {
    "label": "Research",
    "article": "Using a system dynamics model to assess the effects of capital subsidies and feed-in tariffs on solar pv installations",
    "content": "I’m conducting research on the cost of customer acquisition in the US Residential Solar Industry for my Master’s thesis. This article would be important to understand the impacts of high customer acquisition costs on the marginal propensity to purchase solar, and then would enable me to calculate the carbon impact of high customer acquisition costs.",
    "url": "https://openaccessbutton.org/request/zet2ruPdhtaGhddZW",
    "requester": "Graham, student",
    "img": "solar-panels.jpg",
    "img_credit": "Photo by <a href='https://unsplash.com/@macauphotoagency' target='_blank' rel='noopener'>Macau Photo Agency</a>",
    "img_alt": "Aerial photograph of numerous solar panels"
  },
  {
    "label": "Medical practice",
    "article": "Trastuzumab deruxtecan (ds-8201a) in patients with advanced her2-positive breast cancer previously treated with trastuzumab emtansine: a dose-expansion, phase 1 study.",
    "content": "I do clinical research for individual patients with breast cancer. This research article is very important for this effort. I am deeply thankful for your dedication in making your important research available to all",
    "url": "https://openaccessbutton.org/request/LvQ6Py7MmbR9fomCN",
    "img": "breast-cancer-cells.jpg",
    "img_credit": "Photo by <a href='https://unsplash.com/@nci' target='_blank' rel='noopener'>National Cancer Institute</a>",
    "img_alt": "Microscopic photography of stress fibers and microtubules in human breast cancer cells"
  },
  {
    "label": "Education",
    "article": "Hand massage therapy for pain management after cardiac surgery: acceptability and feasibility in the intensive care unit",
    "content": "I am in a nursing research class learning how to present evidence based practice, quantitative studies.  This is the subject content my group chose to present.  This content will help me learn how to interpret research and determine validity of evidence",
    "url": "https://openaccessbutton.org/request/iTyA9KhZTdZoanH3x",
    "requester": "Christina, student at California State University Long Beach",
    "img": "classroom.jpg",
    "img_credit": "Photo by <a href='https://unsplash.com/@mikael_k' target='_blank' rel='noopener'>Mikael Kristenson</a>",
    "img_alt": "High-angle photograph of people sitting in classroom"
  },
  {
    "label": "Social change",
    "article": "The relationship of adverse childhood experiences to ptsd, depression, poly-drug use and suicide attempt in reservation-based native american adolescents and young adults",
    "content": "I am writing a paper on the cultural competencies for working with at risk youth in Native communities",
    "url": "https://openaccessbutton.org/request/iMwXS5fuFXXxStFpF",
    "requester": "Jennifer, student at Arizona State University",
    "img": "youth.jpg",
    "img_credit": "Photo by <a href='https://unsplash.com/@timmarshall' target='_blank' rel='noopener'>Tim Marshall</a>",
    "img_alt": "Silhouette of people at sunset"
  },
  {
    "label": "Education",
    "article": "Hijab, visibility and the performance of identity",
    "content": "I want to use your article for my research of Muslim women’s right and symbolic meanings of hijab in modern world. This is for my work in high school and it’s important to me to graduate with a good score",
    "url": "https://openaccessbutton.org/request/cacCjdhGWRqZn8GAW",
    "requester": "Hyein, student",
    "img": "women-hijabs.jpg",
    "img_credit": "Photo by <a href='https://unsplash.com/@hasanalmasi' target='_blank' rel='noopener'>Hasan Almasi</a>",
    "img_alt": "Three women in pink floral hijabs surrounded by flowering tree"
  },

  {
    "label": "Education",
    "article": "Frequent riding sessions daily elevate stress, blood lactic acid, and heart rate of thoroughbred riding horses",
    "content": "I am a veterinary behaviorist at UC Davis and wish to be able to fully reference this article when teaching veterinary students",
    "url": "https://openaccessbutton.org/request/H6ub2zSEFdc7ySzsy",
    "requester": "Melissa, researcher at University of California-Davis",
    "img": "horse.jpg",
    "img_credit": "Photo by <a href='https://unsplash.com/@dos' target='_blank' rel='noopener'>Filipe Dos Santos Mendes</a>",
    "img_alt": "Softly-lit brown & white horse in a stable"
  }
]
